{
    "hero-title": "Training",
    "hero-subtitle-1": "makes you",
    "hero-subtitle-2": "strong",
    "hero-button-text": "Improve your life!",
    "nav-landing-1": "Your future",
    "nav-landing-2": "Benefits",
    "nav-landing-3": "Features",
    "nav-landing-4": "Testimonials",
    "niche-section-title": "In few months...",
    "niche-1-title": "You're going to love yourself",
    "niche-1-text": " It's time to leave fear and insecurity behind. You are capable of getting the life you want and you are going to prove it. This is not the first time you think about leading a healthier life, it's not even the first time you try. But there's always something that has stood in your way when it comes to following through: laziness, lack of time, even what others will say. A reason that is not usually talked about when starting a healthier and happier life is the fear of the criticism we will receive. Fear that others will perceive that we want to be better and happier! The first step to improve is to accept that we have a problem, whatever it is. You have to know that I support you. You are not alone, many of us have been there before. Whatever doubts you have, you can handle it all. I am proud that you have decided to take action towards a better life. In a few months you will thank yourself.",
    "niche-2-title": " Discipline will no longer be a problem",
    "niche-2-text": " One of the reasons why it is difficult to stay disciplined when following a routine is because we want immediate results and feel that our work is useless. We start with many videos with many different routines that we find by searching on Youtube, Instagram or Google. They tell us some fixed weights and repetitions that, most likely, do not adapt to our ideal situation. Either it is very demanding for us, or it does not challenge us enough. The optimal is to increase the work done a little in each session. This way we can see that, with each workout, we improve and get closer to our goal. This makes the path easier to travel.",
    "features-section-title": "You execute, we guarantee...",
    "feature-1-title": "More rest than exercise",
    "feature-1-description": "Science sais that rest is crucial for muscle growth. Different studies suggest rest times of 1 - 5 minutes between sets. Choose the most suitable for you.",
    "feature-2-title": "Progress from 2nd week",
    "feature-2-description": "One of the main reasons people quit is because they don't see results. Tracking your progress is essential to know you're in the right path. It ensures you're getting closer to your goal.",
    "feature-3-title": "Simple and tested free workouts",
    "feature-3-description": "Free workouts designed to be performed at home. Little equipment needed. Optimized for strenghten the whole body and take the least amount of time possible.",
    "feature-4-title": "Healthier and happier life",
    "feature-4-description": " The benefits you get from exercising and taking care of yourself are not only physical. They affect all areas of your life. You'll have better health, be in a better mood and have better relationships.",
    "feature-5-title": "Increase in your confidence",
    "feature-5-description": " When you start your fitness journey, you're breaking mental barriers. You know what you want and you go for it. By improving a little in each session you feel more capable of fulfilling any desire.",
    "feature-6-title": "Respect from others",
    "feature-6-description": " You'll be perceived by others as someone who takes care of themselves and is in control of their life. They'll see you better, treat you better and respect you more.",
    "feature-7-title": "Make it YOURS",
    "feature-7-description": " When you feel comfortable with your new life, the pro version allows you to expand the exercises and create your own routines. Adapt the training to your particular needs and take control!",
    "benefits-section-title": "The tested method for your success",
    "benefit-1-title": "Train",
    "benefit-1-items": "Give your body what it needs;Tested free workouts;Simple to avoid decision making",
    "benefit-1-cta": "Start right now!",
    "benefit-2-title": "Track",
    "benefit-2-items": "Track weight ...; Track reps ...;And observe your progress",
    "benefit-2-cta": "Monitor your development!",
    "benefit-3-title": "Improve",
    "benefit-3-items": "1st week: baseline; 2nd week+: see progress; data doesn't lie",
    "benefit-3-cta": "Become stronger!",
    "benefit-4-title": "Enjoy!",
    "benefit-4-items": "Healthier, stronger, more confident;Results beyond aesthetic;Affect others positively",
    "benefit-4-cta": "Gain superpowers!"
}