{
    "hero-title": "Entrenar",
    "hero-subtitle-1": "desata tu",
    "hero-subtitle-2": "fortaleza",
    "hero-button-text": "¡Mejora tu vida!",
    "nav-landing-1": "Tu futuro",
    "nav-landing-2": "Beneficios",
    "nav-landing-3": "Características",
    "nav-landing-4": "Testimonios",
    "niche-section-title": "Tu mentalidad",
    "niche-1-title": "Resultados asegurados si ...",
    "niche-1-reason-1": "Estás dispuesto a dejar las excusas atrás.",
    "niche-1-explanation-1": "La definición de locura es hacer lo mismo una vez tras otra y esperar resultados diferentes. Somos lo que hacemos, y si queremos cambio, tenemos que cambiar nuestras acciones.",
    "niche-1-reason-2": "Sientes que te mereces una vida mejor. ",
    "niche-1-explanation-2": "Llevas el tiempo suficiente sintiéndote insatisfecho contigo mismo y sabes que ha llegado el momento de tomar acción. El entrenar y cuidarte es una de las mejores inversiones que vas a hacer en tu vida. Empezar a trabajar en tu cuerpo y tratarlo con el respeto que se merece es un gran paso hacia una vida plena.",
    "niche-1-reason-3": "Quieres que tu inseguridad no te limite",
    "niche-1-explanation-3": "Sentirse inseguro es algo normal y que nos pasa a todos con algún ámbito en nuestra vida. Al tomar las riendas de nuestra salud, nos estamos demostrando a nosotros mismos que somos capaces de hacer lo que es bueno para nosotros. Este simple hecho se expande al resto de ámbitos de nuestras vidas, dándonos la confianza para hacer cosas que antes considerábamos imposibles para nosotros.",
    "niche-1-reason-4": "Valoras un sistema que garantice progreso",
    "niche-1-explanation-4": "Cualquier cosa que se puede medir se puede mejorar. Alcanzar tus objetivos fitness no sólo no es diferente, sino que es sencillo si sabes cómo hacerlo. Simplemente hay que entrenar un poco más duro en cada sesión, comer de forma correcta y descansar bien. Trackoverload te facilita el proceso de medición para que veas claramente cómo avanzas.",
    "niche-2-title": "Cambiarás de opinión si ...",
    "niche-2-reason-1": "Tus creencias te limitan",
    "niche-2-explanation-1": "WRITEESCRIBIR ESTA THIS RAZÓNREASON",
    "niche-2-reason-2": "Dentro de ti sientes que esto no es para ti",
    "niche-2-explanation-2": "WRITEESCRIBIR ESTA THIS RAZÓNREASON",
    "niche-2-reason-3": "Ya lo has intentado antes y has fallado",
    "niche-2-explanation-3": "WRITEESCRIBIR ESTA THIS RAZÓNREASON",
    "niche-2-reason-4": "Crees que no eres capaz",
    "niche-2-explanation-4": "WRITEESCRIBIR ESTA THIS RAZÓNREASON",
    "features-section-title": " Tú ejecutas, nosotros garantizamos...",
    "feature-1-title": "Más tiempo de descanso que de ejercicio",
    "feature-1-description": " La ciencia dice que el descanso es crucial para el crecimiento muscular. Diferentes estudios sugieren tiempos de descanso de 1 - 5 minutos entre series. Elige el más adecuado para ti.",
    "feature-2-title": "Progreso desde la 2da semana",
    "feature-2-description": " Una de las principales razones por las que la gente abandona es porque no ve resultados. Medir tu progreso es esencial para saber que estás en el camino correcto. Te asegura que te estás acercando a tu objetivo.",
    "feature-3-title": "Entrenamientos gratuitos simples y probados",
    "feature-3-description": " Entrenamientos gratuitos diseñados para ser realizados en casa. Poco equipo necesario. Optimizados para fortalecer todo el cuerpo y tomar la menor cantidad de tiempo posible.",
    "feature-4-title": "Vida más saludable y feliz",
    "feature-4-description": "Los beneficios que obtienes al hacer ejercicio y cuidarte no son sólo físicos. Afectan a todos los ámbitos de tu vida. Tendrás mejor salud, estarás de mejor humor y tendrás mejores relaciones.",
    "feature-5-title": "Aumento en tu confianza",
    "feature-5-description": "Cuando empiezas tu camino en el fitness, estás rompiendo barreras mentales. Sabes lo que quieres y te lanzas a conseguirlo. Al mejorar un poco en cada sesión te sientes más capaz de cumplir cualquier deseo.",
    "feature-6-title": "Respeto de los demás",
    "feature-6-description": "Serás percibido por los demás como alguien que se cuida y que está en control de su vida. Te verán mejor, te tratarán mejor y serás más respetado.",
    "feature-7-title": "Hazlo TUYO",
    "feature-7-description": "Cuando te sientas cómodo con tu nueva vida, la versión pro te permite expandir los ejercicios y crear tus propias rutinas. ¡Adapta el entrenamieto a tus necesidades particulares y toma el control!",
    "benefits-section-title": " El método probado para tu éxito",
    "benefit-1-title": "Entrena",
    "benefit-1-items": "Dale a tu cuerpo lo que necesita;Entrenamientos gratuitos probados;Simple para evitar tomar decisiones",
    "benefit-1-cta": "¡Empieza ahpora mismo!",
    "benefit-2-title": "Mide",
    "benefit-2-items": " Mide peso ...; Mide repeticiones ...; Y observa tu progreso",
    "benefit-2-cta": " ¡Monitoriza tu desarrollo!",
    "benefit-3-title": "Mejora",
    "benefit-3-items": " 1ra semana: línea base; 2da semana+: ve progreso; los datos no mienten",
    "benefit-3-cta": " ¡Vuélvete más fuerte!",
    "benefit-4-title": "¡Vive!",
    "benefit-4-items": " Más saludable, más fuerte, más confiado; Resultados más allá de lo estético; Afecta positivamente a los demás",
    "benefit-4-cta": " ¡Obtén superpoderes!"
}